{
  "company": {
    "name": "ALSTAR – A Reliable Brand for Major Projects and Strong Partners",
    "text": "ALSTAR is a brand of ALSTAR Group company. As a global market leader with 12 years of experience in the development and manufacture of aluminum composite panels for complex façade cladding, we ensure the safety of innovative, high-quality products and impeccable service. Guarantee of quality and innovation is not just a slogan for our products, but a holistic corporate philosophy. This approach is backed by concrete arguments that provide more inspiration, quality, and safety for rear-ventilated building façades – from fire protection to sustainability. Architects and fabricators around the world rely on our quality products for the implementation of unique architectural projects, in both existing and new buildings."
  },
  "color": {
    "name": "Inspiring in Design and Colour",
    "text": "With our almost limitless selection of colours and decors, we offer you the opportunity to give your façade a unique appearance. Our range extends from natural metallic colours and real metals to vibrant prismatic colours and elegant solid colours, and even extraordinary design decors. This inexhaustible variety guarantees creative freedom in the realization of your building project. Let yourself be inspired and simply request your desired colour samples from us, because nothing can replace the impact of the original."
  },
  "servicedownload": {
    "name": "ALSTAR – First class support",
    "text": "We support you wherever we can. Our support begins with detailed product consultation, continues with expert assistance in project planning, and extends to the production of offers. In our download center, you can download all important information and tender texts directly.Talk to us; our experts will gladly take time for you. Upon request, we can also send you original colour samples in advance."
  },
  "colorsamples": {
    "name": "ALSTAR – Inspiring colours for creative façade projects",
    "text": "Extravagant, decorative, natural or elegant – with a range of over 200 colours and surface designs, ALSTAR opens up almost limitless possibilities for giving buildings a unique character. Choose between plain colours, metallic, sparkling, prismatic, various degrees of gloss, and individual decors.All colours are characterised by their extreme durability, colour brilliance, and weather resistance, making them ideally suited for outdoor applications. Even after decades, façade projects with ALSTAR composite panels still look colourfast and brilliant. The reason for this is the coating with LUMIFLONTM. One of the highest quality coatings in the world, based on a transparent fluoropolymer resin (FEVE), which does not affect the individual colour tone. Advantages that pay for themselves: low maintenance costs and a quality guarantee of up to 12 years.Immerse yourself in the world of ALSTAR colours. We will be happy to send you colour charts or original colour samples because nothing can replace the effect of the original."
  },
  "inspirations": {
    "name": "ALSTAR – Design without limits",
    "text": "The building envelope is an important design element of modern building architecture. It can accentuate the appearance of a building in a very special way using striking shapes and colours. Accordingly, the requirements that a perfect façade material must meet are manifold: unlimited design freedom combined with functional properties such as excellent flatness, weather resistance, and ease of maintenance.ALSTAR aluminium composite panels meet these requirements. This is why they are used worldwide for impressive architectural projects. Be inspired by a selection of these projects and the impressive variety of ALSTAR. We will be happy to advise you on the implementation of your creative ideas."
  },
  "service": {
    "name": "ALSTAR – Our experts will help you in all matters",
    "text": "Are you interested in a special surface from our more than 200 colour and design variants? Then we will be happy to send you the corresponding colour sample. Or do you need support for a special building project? Then we will be happy to advise you or provide you with an individual offer.Whether colour samples, product advice, technical planning, or project support: our service supports you—professionally, quickly, and friendly. Simply use our contact form. We will get in touch with you and look forward to accompanying you as a strong partner on your next project."
  },
  "download": {
    "name": "ALSTAR – All information immediately available",
    "text": "Here you will find all relevant information about ALSTAR—fast and conveniently available for download. Do you still have questions or would you like the information in printed form? Then simply contact us; we will be happy to help you."
  },
  "nav1": "About ALSTAR",
  "nav2": "Career",
  "nav3": "Contact",
  "nav4": "Why Alstar",
  "nav5": "Products",
  "nav6": "Inspirations",
  "nav7": "Colours & Samples",
  "nav8": "Service & Downloads",
  "nav9": "News",
  "Learn More": "Learn More",
  "News: Current news and articles": "News: Current news and articles",
  "Shape your professional future": "Shape your professional future",
  "Are you looking for a new professional challenge with optimal entry and promotion opportunities in a global company? Shape your professional future with ALSTAR™. Take a look at our current job offers and discover what speaks for us as an employer.": "Are you looking for a new professional challenge with optimal entry and promotion opportunities in a global company? Shape your professional future with ALSTAR. Take a look at our current job offers and discover what speaks for us as an employer.",
  "Submit": "Submit",
  "Phone number": "Phone number",
  "Country": "Country",
  "Location / Town": "Location / Town",
  "Street": "Street",
  "Copied link": "Copied link",
  "Copy link": "Copy link",
  "email*": "email*",
  "Company*": "Company*",
  "Last name*": "Last name*",
  "First name*": "First name*",
  "Do you have any questions or suggestions?": "Do you have any questions or suggestions?",
  "Here you get all our attention": "Here you get all our attention",
  "career": {
    "name": "Shape your professional future",
    "text": "Are you looking for a new professional challenge with optimal entry and promotion opportunities in a global company? Shape your professional future with ALSTAR. Take a look at our current job offers and discover what speaks for us as an employer."
  },
  "fairs": {
    "name": "We look forward to meeting you",
    "text": "Where can you experience ALSTAR live and get on-site advice from our experts? Here you will find all important industry events and trade fair dates where we would be pleased to welcome you. Immerse yourself in the world of ALSTAR."
  },
  "news": {
    "name": "BE.UP.TO.DATE.",
    "text": "We want you to always be up to date on everything important. In our news section, you will find all the important information about ALSTAR."
  },
  "news-list": {
    "name": "News",
    "text": "Here you can find all current news about ALSTAR, including innovations, important events, and company news."
  },
  "news-events": {
    "name": "Fairs and Events",
    "text": "ALSTAR is represented at numerous national trade fairs and events. Here you will find an overview of when and where you can meet us. We look forward to your visit and many interesting conversations."
  },
  "newsListText": "We want you to always be up to date on everything important. In our news section, you will find all the important information about ALSTAR.",
  "events": {
    "name": "We look forward to meeting you",
    "text": "Where can you experience ALSTAR live and get on-site advice from our experts? Here you will find all important industry events and trade fair dates where we would be pleased to welcome you. Immerse yourself in the world of ALSTAR."
  },
  "All over the country: Our References": "All over the country: Our References",
  "footerText": "ALSTAR is a brand of aluminum composite panels of PE, FR-B1, FR-A2 type, owned by “GOLDEN HAPPINESS” LLC.",
  "contactText": "Would you like more information about ALSTAR? Then write to us. Please fill in the contact form below and send it to us. Our experts will take care of your request as soon as possible and will be happy to answer your questions. Here you get all our attention.",
  "contactText1": " We will be happy to help you. Use our contact form and send us your inquiry. You will receive an answer from us as soon as possible. Choose from the following options the way you would like to receive information from us - completely according to your individual wishes.",
  "Projects": "Projects",
  "Embark on a journey around the globe and discover the variety of ALSTAR.": "Embark on a journey around the globe and discover the variety of ALSTAR.",
  "Discover architectural highlights that captivate with extraordinary colours, shapes or finishes.": "Discover architectural highlights that captivate with extraordinary colours, shapes or finishes.",
  "We will keep you up to date": "We will keep you up to date",
  "Boost your performance with ALSTAR: discover the benefits!": "Boost your performance with ALSTAR: discover the benefits!",
  "Service": "Service",
  "Downloads": "Downloads",
  "hello31": "Strategic directions of the company.",
  "hello32": "Based on the context and mission of the company, the management and staff of OOO 'GOLDEN HAPPINESS' sets the main goal in the field of quality - ensuring and maintaining consumer confidence in OOO 'GOLDEN HAPPINESS' as a Company that comprehensively meets the needs of consumers in the production of fire-resistant aluminum composite panels. To achieve and implement this goal, the company has identified the main strategic directions: increasing the competitiveness of the company, increasing production capacity and quality of products, developing foreign markets.",
  "hello33": "Company vision.",
  "hello34": "The company OOO 'GOLDEN HAPPINESS' is one of the leading companies in Uzbekistan engaged in the production of fire-resistant aluminum composite panels. Having highly qualified specialists and modern production and technological equipment, the Company strives to expand its position in the domestic and foreign markets by producing fire-resistant high quality aluminum composite panels that meet the requirements of consumers and stakeholders. The most efficient and balanced supply of high-quality fire-resistant aluminum composite panels in the territory of the Republic of Uzbekistan and neighboring countries.",
  "hello35": "COMPANY CEO",
  "hello36": "We, the ALSTAR team, are pleased to welcome you and share important news. We have taken a new course of development, striving to reach new heights and exceed the expectations of our customers.  Our company has always set itself the task of being innovative and advanced in the automatic transmission industry. Today we present to you a new milestone in our journey to success.   We not only update our product range, but also invest significant resources in research and development of new technologies. This allows us to offer you products that combine the highest quality, innovative design and environmental sustainability.  Thank you for your support and trust. We invite you to join our journey and work together to create a better future for our customers.",
  "You would like to request a colour sample or need support with your project? Then simply contact us. Our competent contact persons will be happy to advise you at any time.": "You would like to request a colour sample or need support with your project? Then simply contact us. Our competent contact persons will be happy to advise you at any time.",
  "Are you looking for detailed information about our products, colors, tender texts or approvals? In our download center you have everything at your fingertips in a matter of seconds.": "Are you looking for detailed information about our products, colors, tender texts or approvals? In our download center you have everything at your fingertips in a matter of seconds.",
  "Unlimited façade design with ALSTAR™": "Unlimited façade design with ALSTAR",
  "The boundless variety of ALSTAR aluminium composite panels is also reflected in countless projects that have been realised worldwide. They are proof of the enormous bandwidth that ALSTAR makes possible in façade design. Get inspired.": "The boundless variety of ALSTAR aluminium composite panels is also reflected in countless projects that have been realised worldwide. They are proof of the enormous bandwidth that ALSTAR makes possible in façade design. Get inspired.",
  "ALSTAR: Inexhaustible design possibilities and simple processing.": "ALSTAR: Inexhaustible design possibilities and simple processing.",
  "From idea to form": "From idea to form",
  "ALSTAR:First choice for demanding projects worldwide.": "ALSTAR:First choice for demanding projects worldwide.",
  "Unlimited versatile façade design": "Unlimited versatile façade design",
  "Colour Collections": "Colour Collections",
  "Choose": "Choose",
  "Social Media": "Social Media",
  "Mutaxassis bilan konsultatsiya uchun": "For consultation with a specialist",
  "QOʻNGʻIROQ": "CALL",
  "BUYURTMA BERING": "ORDER NOW",
  "bilan belgilangan maydonlar majburiy to'ldirilishi kerak!": "Fields marked are required!",
  "'Buyurtma berish' tugmasini bosish orqali siz": "By clicking the 'Order Now' button, you",
  "shaxsiy ma'lumotlarni qayta ishlash shartlari": "terms of personal data processing",
  "ni qabul qilasiz.": "accept.",
  "Qoʻngʻiroqni buyurtma qiling": "Order a call",
  "Yoki siz bizga qoʻngʻiroq qilishingiz mumkin": "Or you can call us",
  "Saytdan qoʻngʻiroq qiling": "Call from the website",
  "Iltimos, barcha majburiy maydonlarni to'ldiring": "Please fill in all required fields",
  "Iltimos, shaxsiy ma'lumotlarni qayta ishlash shartlarini qabul qiling": "Please accept the terms of personal data processing",
  "Muvaffaqiyat!": "Success!",
  "Sizning so'rovingiz qabul qilindi. Tez orada siz bilan bog'lanamiz.": "Your request has been received. We will contact you shortly.",
  "Yuborilmoqda...": "Sending...",
  "branch": "Branch",
  "Республика Казахстан, Туркестанская область, город Шымкент, 226 квартал": "Republic of Kazakhstan, Turkestan region, Shymkent city, quarter 226",
  "Izza Ko'chasi 59, Тоshkent": "59 Izza Street, Tashkent",
  "Qozog'iston filiali":"Kazakhstan branch"
}