{
  "company": {
    "name": "ALSTAR – Надежный бренд для крупных проектов и сильных партнеров",
    "text": "ALSTAR — это бренд компании ALSTAR Group. Являясь мировым лидером с 12-летним опытом разработки и производства алюминиевых композитных панелей для сложных облицовок фасадов, мы гарантируем безопасность инновационной, высококачественной продукции и безупречного сервиса. “Гарантия качества и инноваций”. — это не просто девиз наших продуктов, а целостная философия компании. Такой подход подкреплен конкретными аргументами, которые обеспечивают больше вдохновения, качества и безопасности для вентилируемых фасадов зданий — от пожарной безопасности до устойчивого развития. Архитекторы и производители по всему миру полагаются на нашу качественную продукцию при реализации уникальных архитектурных проектов — как в существующих, так и в новых зданиях."
  },
  "color": {
    "name": "Вдохновляйтесь дизайном и цветом",
    "text": "С нашим почти безграничным выбором цветов и декоров мы предлагаем вам возможность придать вашему фасаду неповторимый вид. Наш ассортимент включает в себя как естественные металлические оттенки и настоящие металлы, так и яркие призматические цвета, элегантные однотонные цвета и даже необычные дизайнерские декоры. Такое неисчерпаемое разнообразие обеспечивает творческую свободу в реализации вашего строительного проекта. Позвольте себе вдохновиться и просто запросите у нас образцы желаемого цвета, потому что ничего не может заменить эффект оригинала."
  },
  "servicedownload": {
    "name": "ALSTAR – Поддержка высшего класса",
    "text": "Мы поддерживаем вас на каждом этапе. Наша поддержка начинается с детальной консультации по продукту, продолжается экспертной помощью в проектировании и заканчивается подготовкой коммерческих предложений. В нашем центре загрузок вы можете скачать всю важную информацию и текстовые материалы для тендеров напрямую. Обсудите с нами свои потребности — наши эксперты с радостью уделят вам время. По запросу мы также можем заранее отправить вам оригинальные образцы цветов."
  },
  "colorsamples": {
    "name": "ALSTAR – Вдохновляющие цвета для креативных фасадных проектов",
    "text": "Экстравагантные, декоративные, натуральные или элегантные – с более чем 200 цветами и дизайнами поверхности, ALSTAR открывает почти безграничные возможности для придания зданиям уникального характера. Выбирайте между однотонными цветами, металлическими, сверкающими, призмой, различными уровнями блеска и индивидуальными декорами.Все цвета характеризуются своей исключительной стойкостью, яркостью и устойчивостью к погодным условиям, что делает их идеально подходящими для наружных применений. Даже спустя десятилетия фасадные проекты с композитными панелями ALSTAR все еще выглядят яркими и насыщенными. Причина этому – покрытие LUMIFLONTM. Одно из самых качественных покрытий в мире, основанное на прозрачной фторполимерной смоле (FEVE), которое не влияет на индивидуальный оттенок цвета. Преимущества, которые окупаются: низкие эксплуатационные расходы и гарантия качества до 20 лет.Погрузитесь в мир цветов ALSTAR. Мы с радостью отправим вам цветовые таблицы или оригинальные образцы цветов, ведь ничто не может заменить эффект оригинала."
  },
  "inspirations": {
    "name": "ALSTAR – Дизайн без ограничений",
    "text": "Фасад здания является важным элементом современного архитектурного дизайна. Он может акцентировать внешний вид здания особым образом, используя выразительные формы и цвета. Соответственно, требования, которым должно соответствовать идеальное фасадное покрытие, разнообразны: неограниченная свобода дизайна в сочетании с функциональными свойствами, такими как отличная плоскостность, устойчивость к погодным условиям и легкость в обслуживании.Композиционные панели ALSTAR соответствуют этим требованиям. Вот почему они используются по всему миру для впечатляющих архитектурных проектов. Вдохновитесь выборкой этих проектов и впечатляющим разнообразием ALSTAR. Мы будем рады проконсультировать вас по реализации ваших креативных идей."
  },
  "service": {
    "name": "ALSTAR – Наши эксперты помогут вам во всех вопросах",
    "text": "Вы заинтересованы в специальной поверхности из более чем 200 цветовых и дизайнерских вариантов? Мы с радостью отправим вам соответствующий образец цвета. Или вам нужна поддержка для особого строительного проекта? Мы с удовольствием проконсультируем вас или подготовим индивидуальное предложение.Будь то образцы цветов, консультации по продукту, техническое планирование или поддержка проекта: наш сервис поддерживает вас — профессионально, быстро и дружелюбно. Просто воспользуйтесь нашей контактной формой. Мы свяжемся с вами и с нетерпением ждем возможности стать надежным партнером в вашем следующем проекте."
  },
  "download": {
    "name": "ALSTAR – Вся информация сразу доступна",
    "text": "Здесь вы найдете всю актуальную информацию о ALSTAR — быстро и удобно для загрузки. У вас остались вопросы или вы хотели бы получить информацию в печатном виде? Просто свяжитесь с нами, и мы с радостью вам поможем."
  },
  "nav1": "Об ALSTAR",
  "nav2": "Карьера",
  "nav3": "Контакты",
  "nav4": "Почему Alstar",
  "nav5": "Продукты",
  "nav6": "Вдохновение",
  "nav7": "Цвета и образцы",
  "nav8": "Сервис и загрузки",
  "nav9": "Новости",
  "Learn More": "Узнать больше",
  "News: Current news and articles": "Новости: Последние новости и статьи",
  "Shape your professional future": "Сформируйте свое профессиональное будущее",
  "Are you looking for a new professional challenge with optimal entry and promotion opportunities in a global company? Shape your professional future with ALSTAR™. Take a look at our current job offers and discover what speaks for us as an employer.": "Ищете новую профессиональную задачу с оптимальными возможностями входа и продвижения в глобальной компании? Сформируйте свое профессиональное будущее с ALSTAR. Ознакомьтесь с нашими текущими вакансиями и узнайте, что выделяет нас как работодателя.",
  "Submit": "Отправить",
  "Phone number": "Номер телефона",
  "Country": "Страна",
  "Location / Town": "Местоположение / Город",
  "Street": "Улица",
  "email*": "электронная почта*",
  "Company*": "Компания*",
  "Last name*": "Фамилия*",
  "First name*": "Имя*",
  "Do you have any questions or suggestions?": "Есть вопросы или предложения?",
  "Here you get all our attention": "Здесь вы получите все наше внимание",
  "career": {
    "name": "Создайте своё профессиональное будущее",
    "text": "Ищете новые профессиональные вызовы с оптимальными возможностями для карьерного роста в глобальной компании? Постройте своё профессиональное будущее вместе с ALSTAR. Ознакомьтесь с нашими текущими вакансиями и узнайте, почему стоит выбрать нас в качестве работодателя."
  },
  "fairs": {
    "name": "Мы рады встрече с вами",
    "text": "Где вы можете увидеть ALSTAR вживую и получить консультацию наших экспертов на месте? Здесь вы найдете все важные отраслевые мероприятия и даты выставок, на которых мы будем рады вас приветствовать. Погрузитесь в мир ALSTAR."
  },
  "news": {
    "name": "BE.UP.TO.DATE.",
    "text": "Мы хотим, чтобы вы всегда были в курсе всего важного. В нашем разделе новостей вы найдете всю актуальную информацию о ALSTAR."
  },
  "news-list": {
    "name": "Новости",
    "text": "Здесь вы найдете все актуальные новости о ALSTAR: инновации, важные события и новости компании."
  },
  "news-events": {
    "name": "Выставки и мероприятия",
    "text": "ALSTAR представлена на многочисленных национальных выставках и мероприятиях. Здесь вы найдете обзор того, когда и где вы можете встретить нас. Мы с нетерпением ждем вашего визита и множества интересных бесед."
  },
  "newsListText": "Мы хотим, чтобы вы всегда были в курсе всего важного. В нашем разделе новостей вы найдете всю актуальную информацию о ALSTAR.",
  "events": {
    "name": "Мы рады встрече с вами",
    "text": "Где вы можете увидеть ALSTAR вживую и получить консультацию наших экспертов на месте? Здесь вы найдете все важные отраслевые мероприятия и даты выставок, на которых мы будем рады вас приветствовать. Погрузитесь в мир ALSTAR."
  },
  "All over the country: Our References": "По всей стране: Наши рекомендации",
  "footerText": "ALSTAR — бренд алюминиевых композитных панелей типа PE, FR-B1, FR-A2, принадлежащий ООО “GOLDEN HAPPINESS”.",
  "contactText": "Хотите узнать больше об ALSTAR? Напишите нам. Пожалуйста, заполните контактную форму ниже и отправьте ее нам. Наши специалисты займутся вашим запросом как можно скорее и с радостью ответят на ваши вопросы. Здесь вы получите все наше внимание.",
  "contactText1": "Мы будем рады помочь вам. Используйте нашу контактную форму и отправьте нам ваш запрос. Вы получите ответ как можно скорее. Выберите один из вариантов ниже, как вы хотите получать информацию от нас — полностью в соответствии с вашими личными пожеланиями.",
  "Projects": "Наши Проекты",
  "Copied link": "Скопированная ссылка",
  "Copy link": "Копировать ссылку",
  "Embark on a journey around the globe and discover the variety of ALSTAR.": "Отправьтесь в путешествие по всему миру и откройте для себя разнообразие ALSTAR.",
  "Discover architectural highlights that captivate with extraordinary colours, shapes or finishes.": "Откройте для себя архитектурные шедевры, которые поражают необычными цветами, формами или отделками.",
  "We will keep you up to date": "Мы будем держать вас в курсе",
  "Boost your performance with ALSTAR: discover the benefits!": "Увеличьте свою производительность с ALSTAR: узнайте о преимуществах!",
  "Service": "Сервис",
  "Downloads": "Загрузки",
  "hello31": "Стратегические направления компании.",
  "hello32": "Исходя из контекста и миссии компании, руководство и персонал компании OOO «GOLDEN HAPPINESS» ставит перед собой основную цель в области качества - обеспечение и поддержание у потребителей доверия к OOO «GOLDEN HAPPINESS» как к Компании осуществляющий комплексное удовлетворение потребностей потребителей в производстве огнеупорных алюминиевых композитных панелей. Для достижения и реализации этой цели, в компании определены основные стратегические направления: повышение конкурентоспособности компании, увеличение производственных мощностей и качества производимой продукции, освоение зарубежных рынков.",
  "hello33": "Видение компании.",
  "hello34": "Компания OOO «GOLDEN HAPPINESS» является одной из ведущих компаний в Узбекистане осуществляющая деятельность по производству огнеупорных алюминиевых композитных панелей. Имея высококвалифицированных специалистов и современную производственно-технологическое оборудование, Компания стремится расширить свои позиции на внутреннем и внешних рынках осуществляя производства огнеупорных алюминиевых композитных панелей высокого качества, отвечающие требованиям потребителей и заинтересованных сторон. Максимально эффективном и сбалансированном снабжении высококачественных огнеупорных алюминиевых композитных панелей на территории Республики Узбекистан и ближнего зарубежья.",
  "hello35": "ГЕНЕРАЛЬНЫЙ ДИРЕКТОР КОМПАНИИ",
  "hello36": "Мы, команда ALSTAR, рады приветствовать вас и поделиться важными новостями. Мы взяли новый курс развития, стремясь достичь новых высот и превзойти ожидания наших клиентов.  Наша компания всегда ставила перед собой задачу быть инновационными и передовыми в индустрии АКП. Сегодня мы представляем вам новую веху в нашем пути к успеху.  Мы не только обновляем наш ассортимент продукции, но и вкладываем значительные ресурсы в исследования и разработку новых технологий. Это позволяет нам предлагать вам продукты, которые сочетают в себе высочайшее качество, инновационный дизайн и экологическую устойчивость.  Благодарим вас за вашу поддержку и доверие. Мы приглашаем вас присоединиться к нашему путешествию и вместе создавать лучшее будущее для наших клиентов.",
  "Unlimited façade design with ALSTAR™": "Неограниченный дизайн фасадов с ALSTAR",
  "The boundless variety of ALSTAR aluminium composite panels is also reflected in countless projects that have been realised worldwide. They are proof of the enormous bandwidth that ALSTAR makes possible in façade design. Get inspired.": "Безграничное разнообразие алюминиевых композитных панелей ALSTAR также отражено во множестве проектов, реализованных по всему миру. Они являются доказательством огромных возможностей, которые ALSTAR предоставляет в дизайне фасадов. Вдохновляйтесь.",
  "You would like to request a colour sample or need support with your project? Then simply contact us. Our competent contact persons will be happy to advise you at any time.": "Вы хотите запросить образец цвета или нуждаетесь в поддержке по вашему проекту? Тогда просто свяжитесь с нами. Наши компетентные сотрудники с удовольствием проконсультируют вас в любое время.",
  "Are you looking for detailed information about our products, colors, tender texts or approvals? In our download center you have everything at your fingertips in a matter of seconds.": "Вы ищете подробную информацию о наших продуктах, цветах, текстах тендеров или одобрениях? В нашем центре загрузок у вас все будет под рукой за считанные секунды.",
  "ALSTAR: Inexhaustible design possibilities and simple processing.": "ALSTAR: Неисчерпаемые возможности дизайна и простота обработки.",
  "From idea to form": "От идеи к форме",
  "ALSTAR:First choice for demanding projects worldwide.": "ALSTAR: Первый выбор для сложных проектов по всему миру.",
  "Unlimited versatile façade design": "Безграничный универсальный дизайн фасадов",
  "Colour Collections": "Цветовые коллекции",
  "Choose": "Выбирать",
  "Social Media": "Социальные сети"
}
