{
  "company": {
    "name": "ALSTAR – Katta loyihalar va mustahkam hamkorlar uchun ishonchli brend",
    "text": "ALSTAR - bu ALSTAR Group kompaniyasining brendi. Alyuminiy kompozit panellarni ishlab chiqarishda va murakkab fasad qoplamalarini yaratishda 12 yillik tajribaga ega bo‘lgan jahon bozorida yetakchi sifatida biz innovatsion, yuqori sifatli mahsulotlar va mukammal xizmat ko‘rsatish xavfsizligini ta’minlaymiz. BE.SAFE. — bu nafaqat mahsulotimizning sifati, balki kompaniyamizning umumiy falsafasi hamdir. Bu yondashuv orqasida qator amaliy dalillar yotibdi, ular orqa tomonidan shamollatiladigan bino fasadlari uchun yong‘indan himoya qilishdan tortib, barqarorlikgacha bo‘lgan barcha ehtiyojlarni qamrab oladi. Dunyodagi arxitektorlar va ishlab chiqaruvchilar o‘zlarining noyob me’moriy loyihalarini amalga oshirish uchun bizning sifatli mahsulotlarimizga tayanadilar - bu mavjud va yangi binolarda qo‘llaniladi."
  },
  "color": {
    "name": "Dizayn va ranglarda ilhomlaning",
    "text": "Cheksiz rang va dekor tanlovimiz bilan biz sizga fasadingizga betakror ko‘rinish berish imkoniyatini taqdim etamiz. Bizning assortimentimiz tabiiy metallik ranglar va haqiqiy metallar, yorqin prizmatik ranglar va nafis yaltiroq ranglardan tortib, o‘ziga xos dizayn dekorlarigacha bo‘lgan keng ko‘lamni o‘z ichiga oladi. Ranglarning cheksiz xilma-xilligi sizga bino loyihangizni amalga oshirishda ijodiy erkinlikni ta’minlaydi. O‘zingizni ilhomlantiring va bizdan o‘zingiz xohlagan rang namunalarini so‘rab oling, chunki asl effektni hech narsa o‘rnini bosa olmaydi."
  },
  "servicedownload": {
    "name": "ALSTAR – Birinchi darajali qo'llab-quvvatlash",
    "text": "Biz sizni har qanday holatda qo'llab-quvvatlaymiz. Bizning qo'llab-quvvatlashimiz mahsulot bo‘yicha batafsil maslahatdan boshlanadi, loyiha rejalashtirishda ekspert yordami ko‘rsatish va takliflarni tayyorlashgacha davom etadi. Bizning yuklab olish markazimizda siz barcha muhim ma'lumotlar va tender matnlarini to'g'ridan-to'g'ri yuklab olishingiz mumkin.Biz bilan muhokama qiling, ekspertlarimiz sizga vaqt ajratishdan xursand bo'ladi. So'rov bo'yicha, biz sizga oldindan asl rang namunalarini yuborishimiz mumkin."
  },
  "colorsamples": {
    "name": "ALSTAR – Yaratuvchan fasad loyihalari uchun ilhomlantiruvchi ranglar",
    "text": "Ekstravagant, dekorativ, tabiiy yoki nafis – 200 dan ortiq ranglar va yuzalar dizayni bilan ALSTAR binolarga noyob xarakter berish uchun deyarli cheksiz imkoniyatlarni ochadi. Bir rangli ranglar, metallik, porloq, prizmali, turli darajadagi porlash va individual dekorlardan tanlang.Barcha ranglar o'zining ekstremal chidamliligi, rang porlashi va ob-havoga chidamliligi bilan ajralib turadi va shuning uchun ular tashqi ilovalar uchun mukammal mos keladi. Hatto o'nlab yillar o'tgach, ALSTAR kompozit panellari bilan yasangan fasad loyihalari hali ham rangli va porloq ko'rinadi. Bunga sabab – LUMIFLONTM qoplamasi. Bu dunyodagi eng yuqori sifatli qoplamalardan biri bo'lib, shaffof fluoropolimer smolasi (FEVE) asosida ishlab chiqarilgan va individual rang tonusiga ta'sir qilmaydi. O'zini oqlaydigan afzalliklar: past xizmat ko'rsatish xarajatlari va 20 yilgacha sifat kafolati.ALSTAR ranglar olamiga sho'ng'ing. Biz sizga ranglar jadvalini yoki asl rang namunalarini yuborishga tayyormiz, chunki asl ta'sirni hech narsa almashtira olmaydi."
  },
  "inspirations": {
    "name": "ALSTAR – Chegarasiz dizayn",
    "text": "Bino qoplamasi zamonaviy arxitektura dizaynining muhim elementi hisoblanadi. U bino ko‘rinishini o‘ziga xos tarzda, jozibador shakl va ranglar yordamida ta'kidlaydi. Shunga ko‘ra, mukammal fasad materialiga qo‘yiladigan talablar ko‘p va xilma-xildir: cheksiz dizayn erkinligi va birga funksional xususiyatlar, masalan, a'lo tekislik, ob-havoga chidamlilik va xizmat ko‘rsatishda osonlik.ALSTAR kompozit panellari ushbu talablarni qondiradi. Shuning uchun ular butun dunyo bo‘ylab hayratlanarli arxitektura loyihalarida ishlatiladi. Ushbu loyihalardan va ALSTAR ning ta'sirchan xilma-xilligidan ilhomlaning. Biz sizning ijodiy g‘oyangizni amalga oshirishda yordam berishga tayyormiz."
  },
  "service": {
    "name": "ALSTAR – Bizning ekspertlarimiz sizga har qanday masalada yordam beradi",
    "text": "Siz 200 dan ortiq rang va dizayn variantlarimizdan maxsus yuzaga qiziqasizmi? Unda biz sizga mos rang namunalarini jo'natishga tayyormiz. Yoki sizga maxsus qurilish loyihasi uchun yordam kerakmi? Biz sizni maslahat berishga yoki individual taklif tayyorlashga xursandmiz.Rang namunalaridan tortib, mahsulot bo'yicha maslahat, texnik rejalashtirish yoki loyiha qo'llab-quvvatlashgacha: bizning xizmatimiz sizni professional, tez va do'stona tarzda qo'llab-quvvatlaydi. Faqatgina bizning bog'lanish formasidan foydalaning. Biz siz bilan bog'lanamiz va sizning keyingi loyihangizda kuchli hamkor sifatida sizni qo'llab-quvvatlashni orziqib kutamiz."
  },
  "download": {
    "name": "ALSTAR – Barcha ma'lumotlar darhol mavjud",
    "text": "Bu yerda siz ALSTAR haqida barcha muhim ma'lumotlarni tez va qulay tarzda yuklab olishingiz mumkin. Sizda hali ham savollar bormi yoki ma'lumotlarni bosma shaklda olishni xohlaysizmi? Shunchaki biz bilan bog'laning, biz sizga yordam berishdan mamnun bo'lamiz."
  },
  "nav1": "ALSTAR haqida",
  "nav2": "Karyera",
  "nav3": "Aloqa",
  "nav4": "Nima uchun Alstar",
  "nav5": "Mahsulotlar",
  "nav6": "Ilhomlantirish",
  "nav7": "Ranglar va namunalar",
  "nav8": "Xizmat va yuklab olishlar",
  "nav9": "Yangiliklar",
  "Learn More": "Batafsil",
  "News: Current news and articles": "Yangiliklar: Oxirgi yangiliklar va maqolalar",
  "Shape your professional future": "Professional kelajagingizni yarating",
  "Are you looking for a new professional challenge with optimal entry and promotion opportunities in a global company? Shape your professional future with ALSTAR™. Take a look at our current job offers and discover what speaks for us as an employer.": "Siz global kompaniyada kirish va ko‘tarilish imkoniyatlari bilan yangi professional qiyinchilik izlayapsizmi? Professional kelajagingizni ALSTAR bilan yarating. Bizning hozirgi ish takliflarimiz bilan tanishing va nima uchun biz yaxshi ish beruvchi ekanligimizni bilib oling.",
  "Submit": "Yuborish",
  "Phone number": "Telefon raqami",
  "Country": "Mamlakat",
  "Location / Town": "Joylashuv / Shahar",
  "Street": "Ko‘cha",
  "email*": "email*",
  "Company*": "Kompaniya*",
  "Last name*": "Familiya*",
  "First name*": "Ism*",
  "Do you have any questions or suggestions?": "Savol yoki takliflaringiz bormi?",
  "Here you get all our attention": "Bu yerda siz bizning to‘liq e’tiborimizni olasiz",
  "career": {
    "name": "Professional kelajagingizni shakllantiring",
    "text": "Yangi professional sinovlar va global kompaniyada kirish va ko‘tarilish imkoniyatlarini izlayapsizmi? ALSTAR bilan professional kelajagingizni yarating. Hozirgi bo‘sh ish o‘rinlarimizni ko‘rib chiqing va bizni ish beruvchi sifatida tanlashingiz uchun sabablarni bilib oling."
  },
  "fairs": {
    "name": "Siz bilan uchrashishni intiqlik bilan kutamiz",
    "text": "ALSTAR mahsulotlarini qayerda jonli ko'rishingiz va mutaxassislarimizdan joyida maslahat olishingiz mumkin? Bu yerda biz sizni kutib olishdan mamnun bo'ladigan barcha muhim soha tadbirlari va ko'rgazma sanalarini topishingiz mumkin. ALSTAR olamiga sho'ng'ing."
  },
  "news": {
    "name": "BE.UP.TO.DATE.",
    "text": "Biz sizni har doim muhim yangiliklardan xabardor qilishni xohlaymiz. Shuning uchun, yangiliklar bo'limimizda ALSTAR haqida barcha muhim ma'lumotlarni topishingiz mumkin."
  },
  "news-list": {
    "name": "Yangiliklar",
    "text": "Bu yerda siz ALSTAR haqidagi barcha dolzarb yangiliklarni topishingiz mumkin: innovatsiyalar, muhim voqealar va kompaniya yangiliklari."
  },
  "news-events": {
    "name": "Ko'rgazmalar va tadbirlar",
    "text": "ALSTAR ko'plab milliy ko'rgazmalar va tadbirlarda ishtirok etadi. Bu yerda qachon va qayerda bizni uchratishingiz mumkinligi haqida umumiy ma'lumotni topasiz. Sizning tashrifingizni va qiziqarli suhbatlarni intiqlik bilan kutamiz."
  },
  "newsListText": "Biz sizni har doim muhim yangiliklardan xabardor qilishni xohlaymiz. Shuning uchun, yangiliklar bo'limimizda ALSTAR haqida barcha muhim ma'lumotlarni topishingiz mumkin.",
  "events": {
    "name": "Siz bilan uchrashishni intiqlik bilan kutamiz",
    "text": "ALSTAR mahsulotlarini qayerda jonli ko'rishingiz va mutaxassislarimizdan joyida maslahat olishingiz mumkin? Bu yerda biz sizni kutib olishdan mamnun bo'ladigan barcha muhim soha tadbirlari va ko'rgazma sanalarini topishingiz mumkin. ALSTAR olamiga sho'ng'ing."
  },
  "All over the country: Our References": "Butun mamlakat bo‘ylab: Bizning ma’lumotnomalarimiz",
  "footerText": "ALSTAR — PE, FR-B1, FR-A2 turdagi alyuminiy kompozit panellar brendi, “GOLDEN HAPPINESS” MCHJga tegishli.",
  "contactText": "ALSTAR haqida ko‘proq ma’lumot olishni xohlaysizmi? Unda bizga yozing. Iltimos, quyidagi kontakt formasini to‘ldiring va bizga yuboring. Mutaxassislarimiz so‘rovingizni imkon qadar tezroq ko‘rib chiqadi va savollaringizga mamnuniyat bilan javob beradi. Bu yerda siz bizning to‘liq e’tiborimizni olasiz.",
  "contactText1": "Biz sizga yordam berishdan mamnun bo‘lamiz. Bizning aloqa formasidan foydalaning va bizga so‘rovingizni yuboring. Tez orada sizga javob beramiz. Quyidagi variantlardan foydalanib, bizdan qanday ma’lumot olishni xohlayotganingizni tanlang — bu sizning shaxsiy istaklaringizga to‘liq mos keladi.",
  "Projects": "Loyihalar",
  "Copied link": "Nusxalangan havola",
  "Copy link": "Havolani nusxalash",
  "Embark on a journey around the globe and discover the variety of ALSTAR.": "Butun dunyo bo‘ylab sayohat qiling va ALSTAR xilma-xilligini kashf eting.",
  "Discover architectural highlights that captivate with extraordinary colours, shapes or finishes.": "Favqulodda ranglar, shakllar yoki tugatish bilan ajralib turadigan me’moriy yutuqlarni kashf eting.",
  "We will keep you up to date": "Biz sizni xabardor qilib turamiz",
  "Boost your performance with ALSTAR: discover the benefits!": "ALSTAR bilan o‘z mahsuldorligingizni oshiring: afzalliklarini bilib oling!",
  "Service": "Xizmat",
  "Downloads": "Yuklab olishlar",
  "hello31": "Kompaniyaning strategik yo'nalishlari.",
  "hello32": "Kompaniya konteksti va missiyasidan kelib chiqib, 'GOLDEN HAPPINESS' MChJ rahbariyati va xodimlari sifat sohasidagi asosiy maqsadni - 'GOLDEN HAPPINESS' MChJga iste'molchilarning ishonchini ta'minlash va qo'llab-quvvatlashni kompaniya sifatida belgilaydilar. iste'molchilarning yong'inga chidamli alyuminiy kompozit panellar ishlab chiqarishga bo'lgan ehtiyojlarini har tomonlama qondiradi.Bu maqsadga erishish va amalga oshirish uchun kompaniya asosiy strategik yo'nalishlarni belgilab oldi: kompaniyaning raqobatbardoshligini oshirish, ishlab chiqarish quvvati va mahsulot sifatini oshirish, xorijiy ishlab chiqarishni rivojlantirish. bozorlar.",
  "hello33": "Kompaniya nuqtai nazari.",
  "hello34": "OOO 'GOLDEN HAPPINESS' kompaniyasi O'zbekistonda yong'inga chidamli alyuminiy kompozit panellar ishlab chiqarish bo'yicha yetakchi kompaniyalardan biri hisoblanadi. Yuqori malakali mutaxassislar va zamonaviy ishlab chiqarish va texnologik uskunalarga ega bo'lgan kompaniya o'z mavqeini kengaytirishga intiladi. iste'molchilar va manfaatdor tomonlarning talablariga javob beradigan yong'inga chidamli yuqori sifatli alyuminiy kompozit panellarni ishlab chiqarish orqali ichki va tashqi bozorda O'zbekiston Respublikasi hududida yuqori sifatli yong'inga chidamli alyuminiy kompozit panellarni eng samarali va muvozanatli etkazib berish va qo'shni davlatlar.",
  "hello35": "KOMPANIYA BOSHQARMASI",
  "hello36": "Biz, ALSTAR jamoasi, sizni qutlab, muhim yangiliklar bilan bo'lishishdan mamnunmiz. Biz yangi cho'qqilarni zabt etishga va mijozlarimiz kutganidan oshib ketishga intilib, rivojlanishning yangi yo'nalishini oldik. Bizning kompaniyamiz doimo o'z oldiga avtomatik uzatish sanoatida innovatsion va ilg'or bo'lishni vazifa qilib qo'ygan. Bugun biz sizga muvaffaqiyat sari sayohatimizdagi yangi bosqichni taqdim etamiz.  Biz nafaqat mahsulot assortimentimizni yangilabgina qolmay, balki yangi texnologiyalarni tadqiq qilish va rivojlantirishga katta resurslarni ham kiritamiz. Bu sizga eng yuqori sifat, innovatsion dizayn va ekologik barqarorlikni birlashtirgan mahsulotlarni taklif qilish imkonini beradi.  Qo'llab-quvvatlaganingiz va ishonchingiz uchun tashakkur. Sizni bizning sayohatimizga qo'shilishga va mijozlarimiz uchun yaxshiroq kelajak yaratish uchun birgalikda ishlashga taklif qilamiz.",
  "Unlimited façade design with ALSTAR™": "ALSTAR bilan cheksiz fasad dizayni",
  "The boundless variety of ALSTAR aluminium composite panels is also reflected in countless projects that have been realised worldwide. They are proof of the enormous bandwidth that ALSTAR makes possible in façade design. Get inspired.": "ALSTAR alyuminiy kompozit panellarining cheksiz xilma-xilligi butun dunyoda amalga oshirilgan son-sanoqsiz loyihalarda aks etgan. Ular ALSTAR fasad dizaynida yaratadigan ulkan imkoniyatlarning dalilidir. Ilhomlaning.",
  "You would like to request a colour sample or need support with your project? Then simply contact us. Our competent contact persons will be happy to advise you at any time.": "Siz rang namunasi so‘ramoqchimisiz yoki loyihangiz bo‘yicha yordamga muhtojmisiz? Unda biz bilan bog‘laning. Malakali vakillarimiz har doim sizga maslahat berishdan mamnun bo‘ladilar.",
  "Are you looking for detailed information about our products, colors, tender texts or approvals? In our download center you have everything at your fingertips in a matter of seconds.": "Mahsulotlarimiz, ranglar, tender matnlari yoki tasdiqlar haqida batafsil ma’lumot qidirmoqdamisiz? Bizning yuklab olish markazimizda siz kerakli ma’lumotni bir necha soniyada topasiz.",
  "ALSTAR: Inexhaustible design possibilities and simple processing.": "ALSTAR: Cheksiz dizayn imkoniyatlari va oddiy ishlov berish.",
  "From idea to form": "G‘oyadan shaklga",
  "ALSTAR:First choice for demanding projects worldwide.": "ALSTAR: Dunyo bo‘ylab murakkab loyihalar uchun birinchi tanlov.",
  "Unlimited versatile façade design": "Cheksiz ko‘p qirrali fasad dizayni",
  "Colour Collections": "Ranglar kollektsiyalari",
  "Choose": "Tanlang",
  "Social Media": "Ijtimoiy tarmoqlar",
  "Mutaxassis bilan konsultatsiya uchun": "Mutaxassis bilan konsultatsiya uchun",
  "QOʻNGʻIROQ": "QOʻNGʻIROQ",
  "BUYURTMA BERING": "BUYURTMA BERING",
  "bilan belgilangan maydonlar majburiy to'ldirilishi kerak!": "bilan belgilangan maydonlar majburiy to'ldirilishi kerak!",
  "'Buyurtma berish' tugmasini bosish orqali siz": "'Buyurtma berish' tugmasini bosish orqali siz",
  "shaxsiy ma'lumotlarni qayta ishlash shartlari": "shaxsiy ma'lumotlarni qayta ishlash shartlari",
  "ni qabul qilasiz.": "ni qabul qilasiz.",
  "Qoʻngʻiroqni buyurtma qiling": "Qoʻngʻiroqni buyurtma qiling",
  "Yoki siz bizga qoʻngʻiroq qilishingiz mumkin": "Yoki siz bizga qoʻngʻiroq qilishingiz mumkin",
  "Saytdan qoʻngʻiroq qiling": "Saytdan qoʻngʻiroq qiling",
  "Iltimos, barcha majburiy maydonlarni to'ldiring": "Iltimos, barcha majburiy maydonlarni to'ldiring",
  "Iltimos, shaxsiy ma'lumotlarni qayta ishlash shartlarini qabul qiling": "Iltimos, shaxsiy ma'lumotlarni qayta ishlash shartlarini qabul qiling",
  "Muvaffaqiyat!": "Muvaffaqiyat!",
  "Sizning so'rovingiz qabul qilindi. Tez orada siz bilan bog'lanamiz.": "Sizning so'rovingiz qabul qilindi. Tez orada siz bilan bog'lanamiz.",
  "Yuborilmoqda...": "Yuborilmoqda..."
}